/* [2] */
"IntensityRange" = "Yoğunluk Aralığı";

/* 8 */
"Shadows" = "Gölgeler";

/* 9 */
"Midtones" = "Orta tonlar";

/* 10 */
"Highlights" = "Öne Çıkanlar";

/* [3] */
"HueRange" = "HueAralığı";

/* [4] */
"Bandpass" = "Band geçiş";

